{
    "1": "Procuro seguir as regras sociais sem questioná-las.",
    "2": "Tento fazer com que as pessoas se sintam bem.",
    "3": "Gosto de falar sobre mim.",
    "4": "Tenho um coração mole.",
    "5": "Falo tudo o que penso.",
    "6": "Gosto de fazer coisas que nunca fiz antes.",
    "7": "Acredito que as pessoas tem boas intenções.",
    "8": "Sou divertido.",
    "9": "Tomo cuidado com o que falo.",
    "10": "Dificilmente perdoo.",
    "11": "Divirto-me quando estou entre muitas pessoas.",
    "12": "Respeito os sentimentos alheios.",
    "13": "Mesmo quando preciso resolver alguma coisa para mim, costumo adiar até o último momento.",
    "14": "Tento influenciar os outros.",
    "15": "Sou generoso(a).",
    "16": "Estou satisfeito comigo mesmo(a).",
    "17": "Não falo muito.",
    "18": "Posso agredir fisicamente as pessoas quando fico muito irritado.",
    "19": "Resolvo meus problemas sem pensar muito.",
    "20": "Preocupo-me com todos.",
    "21": "Geralmente me sinto feliz.",
    "22": "Preciso de estímulo para começar a fazer as coisas.",
    "23": "Tenho pouco interesse por exposições de arte.",
    "24": "Divirto-me contrariando as pessoas.",
    "25": "Com frequência tomo decisões precipitadas.",
    "26": "Facilmente coloco as minhas idéias em prática.",
    "27": "Uso as pessoas para conseguir o que desejo.",
    "28": "Posso lidar com muitas tarefas ao mesmo tempo.",
    "29": "Quase sempre me sinto desanimado.",
    "30": "Suspeito das intenções das pessoas.",
    "31": "Atualmente defendo idéias diferentes daquelas que defendia antigamente.",
    "32": "Consigo o que eu quero.",
    "33": "Tenho pouca curiosidade para conhecer novos estlos musicais.",
    "34": "Dedico-me muito para fazer as coisas.",
    "35": "Espero pela decisão dos outros.",
    "36": "Interesso-me por teorias que tentam explicar o universo.",
    "37": "Tenho pouca paciência para terminar tarefas muito longas ou difíceis.",
    "38": "Sou uma pessoa tímida.",
    "39": "Tenho alguns inimigos.",
    "40": "Acho que minha vida é vazia e sem emoção.",
    "41": "Começo rapidamente as tarefas que tenho para fazer.",
    "42": "Acho pouco interessantes exposições fotográficas.",
    "43": "Respeito o ponto de vista dos outros.",
    "44": "Tenho dificuldade para me adaptar a trabalhos que envolvam uma rotina fixa.",
    "45": "Antes de agir, penso no que pode acontecer.",
    "46": "Sinto-me mal se não cumpro algo que prometi.",
    "47": "Adoro atividades em grupo.",
    "48": "Tudo o que posso ver a minha frente é mais desprazer do que prazer.",
    "49": "Gosto de ir a lugares que não conheço.",
    "50": "Converso com muitas pessoas diferentes quando vou a festas.",
    "51": "Ajo impulsivamente quando alguma coisa está me aborrecendo.",
    "52": "Gosto de ter uma vida social agitada.",
    "53": "Participar de atividades que envolvam criatividade e/ou fantasia me empolga.",
    "54": "Me esforço para ter destaque na escola ou no trabalho.",
    "55": "Geralmente faço o que meus amigos e parentes querem, embora não concorde com eles, com medo que se afastem de mim.",
    "56": "Tenho pouco interesse por idéias abstratas.",
    "57": "Acho que os outros zombam de mim.",
    "58": "Costumo fazer sacrifícios para conseguir o que quero.",
    "59": "Acho natural que os valores morais mudem ao longo do tempo.",
    "60": "Tenho muito medo de que os meus amigos deixem de gostar de mim.",
    "61": "Tento incentivar as pessoas.",
    "62": "Sou uma pessoa com pouca imaginação.",
    "63": "Faço coisas consideradas perigosas.",
    "64": "Penso sobre o que preciso fazer para alcançar meus objetivos.",
    "65": "Sou uma pessoa nervosa.",
    "66": "Costumo ficar calado quando estou entre estranhos.",
    "67": "Resolvo meus problemas com rapidez.",
    "68": "Confio no que as pessoas dizem.",
    "69": "Acho que não existe uma verdade absoluta.",
    "70": "Por mais que me esforce, sei que não sou capaz de superar os obstáculos que tenho que enfrentar no dia a dia.",
    "71": "Envolvo-me rapidamente com os outros.",
    "72": "Gosto de pensar sobre soluções diferentes para problemas complexos.",
    "73": "Deixo de fazer as coisas que desejo por medo de ser criticado pelos outros.",
    "74": "Acredito que a maioria dos valores morais são dependentes da época e do lugar.",
    "75": "Fico muito tímido quando estou entre desconhecidos.",
    "76": "Preocupo-me em agir segundo as leis.",
    "77": "Meu humor  varia constantemente.",
    "78": "Necessito estar no centro das atenções.",
    "79": "Sinto-me muito inseguro quando tenho que fazer coisas que nunca fiz antes.",
    "80": "As pessoas dizem que sou muito detalhista.",
    "81": "Evito discussões filosóficas.",
    "82": "Não gosto de expressar as minhas idéias, pois tenho medo de ser ridicularizado.",
    "83": "Sou capaz de assumir tarefas importantes.",
    "84": "Gosto de manter a rotina.",
    "85": "Acho que faço bem as coisas.",
    "86": "Sou uma pessoa irritável.",
    "87": "Costumo enganar as pessoas.",
    "88": "Gosto de trabalhos artísticos que são considerados estranhos.",
    "89": "Tenho muita dificuldade em tomar decisões na minha vida.",
    "90": "Vivo minhas emoções intensamente.",
    "91": "Gosto de fazer coisas que exigem muito de mim.",
    "92": "Sofro quando encontro alguém que está com dificuldades.",
    "93": "É comum terem inveja de mim.",
    "94": "Sempre que posso, mudo o trajeto nos meus percursos diários.",
    "95": "Tenho dificuldade de terminar as tarefas, pois me distraio muito com outras coisas.",
    "96": "Preocupo-me com aqueles que estão numa situação pior que a minha.",
    "97": "Sou comunicativo.",
    "98": "Acho que os outros podem tentar me prejudicar.",
    "99": "Sinto uma incontrolável vontade de falar, mesmo que seja com quem não conheço.",
    "100": "Eu paro de fazer as coisas quando elas ficam muito difíceis.",
    "101": "Escolho as palavras com cuidado.",
    "102": "Com frequência, passo por períodos em que fico extremamente irritável, incomodando-me com qualquer coisa.",
    "103": "Raramente mostro um trabalho a outras pessoas antes de revisá-lo cuidadosamente.",
    "104": "Importo-me com os sentimentos dos outros.",
    "105": "Faço muitas coisas durante as minhas horas de folga.",
    "106": "Estou cansado de viver.",
    "107": "Gosto de quebrar regras.",
    "108": "Costumo tomar a iniciativa e conversar com os outros.",
    "109": "Respeito autoridades.",
    "110": "Sou uma pessoa insegura.",
    "111": "Quando estou entre um grupo, gosto que me dêem atenção.",
    "112": "Meus amigos dizem que eu trabalho / estudo demais.",
    "113": "Sinto-me entediado quando tenho que fazer as mesmas coisas.",
    "114": "Exijo muito de mim mesmo.",
    "115": "Tenho dificuldade para participar de atividades que exijam imaginação ou fantasia.",
    "116": "Gosto de programar detalhadamente as coisas que tenho para fazer.",
    "117": "Usualmente, tomo a iniciativa nas situações.",
    "118": "Sinto-me muito mal quando recebo alguma crítica.",
    "119": "Acredito que as pessoas tenham uma natureza ruim.",
    "120": "Dificilmente fico sem jeito.",
    "121": "Só me aproximo de uma pessoa quando estou certo de que ela concorda com as minhas opiniões e atitudes, para evitar críticas ou desaprovação.",
    "122": "Sei o que quero para minha vida.",
    "123": "Frequentemente questiono regras e costumes sociais.",
    "124": "Tenho uma grande dificuldade em dormir.",
    "125": "Preocupo-me em agradar as pessoas.",
    "126": "Sou disposto a rever meus posicionamentos sobre diferentes assuntos."         
}